{
  "InterestPoints": [
    {
      "Id": "InterestPoint#1",
      "Title": "About ZEUS #1",
      "ContentType": "Text",
      "Content": "The National Science Foundation funded the construction of the 3 petawatt ZEUS laser facility at the University of Michigan. The facility was commissioned in October 2023. ZEUS operates as an NSF sponsored user facility, offering external users experimental access using a merit-based peer reviewed proposal system to advance science frontiers and enable discovery.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#2",
      "Title": "About ZEUS #2",
      "ContentType": "Text",
      "Content": "The name ZEUS (Zettawatt-Equivalent Ultrashort pulse laser System) refers to the interaction of a PetaWatt laser pulse colliding with a GeV energy electron beam that can be generated by one of its two beamlines. This geometry provides the equivalent of a “Zettawatt” power laser interaction (1021 Watts) in the rest frame of the electron beam. It will consequently allow exploration of fundamental yet unanswered questions regarding non-linear quantum electrodynamics in relativistic plasmas, including non-perturbative quantum radiation reaction and electron-positron pair production mechanisms.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#3",
      "Title": "About ZEUS #3",
      "ContentType": "Text",
      "Content": "Further experiments enabled by this facility will include pump-probe experiments using femtosecond x-rays as a probe of material dynamics on ultra-short timescales, the production of GeV ion beams, the generation of instabilities in electron-positron jets, the exploration of vacuum polarization effects, relativistic astrophysical shocks, and the production of pions and muons. Building renovation was completed at the end of 2021.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#4",
      "Title": "About ZEUS #4",
      "ContentType": "Text",
      "Content": "The ZEUS user facility is enclosed in ~16,000 square feet of space with 5,000 sf of cleanroom housing the laser and beam delivery systems, 2,500 sf of shielded experimental laboratories, 1,250 sf of auxiliary fabrication, 2,500 sf of immediate meeting and office space, with the remainder of the space dedicated to various support functions.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#5",
      "Title": "ZEUS Target Areas",
      "ContentType": "Text",
      "Content": "The NSF ZEUS facility has houses three target areas, Target Area 1, 2, and 3 (TA1, TA2 and TA3). Each target area has different capabilities and therefore are more suitable for certain types of experiment. ",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#6",
      "Title": "ZEUS Target Area #1",
      "ContentType": "Text",
      "Content": "Target Area 1 will house the flagship 3 PW capability and will also run the split beam experiments (2.5 PW + 0.5 PW) beginning FY 2025. The chamber is designed to accommodate a very long focal length optic (in fact the optic will sit in a different room along a beam pipe), that is best suited to laser wakefield acceleration (LWFA) experiments. TA1’s short focal length optic accommodates a colliding beam geometry using the split beam, or other configurations of interest. Typical targets are gas jet or gas cells.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#999",
      "Title": "Laser Control Panel",
      "ContentType": "Image",
      "Content": "",
      "ContentPath": "Assets/StreamingAssets/GUI_Img.png"
    },
    {
      "Id": "InterestPoint#1000",
      "Title": "Laser Flythrough",
      "ContentType": "Video",
      "Content": "",
      "ContentPath": "Videos/ZEUS_Flythrough.mp4"
    }
  ]
}
