{
  "InterestPoints": [
    {
      "Id": "InterestPoint#1",
      "Title": "About ZEUS #1",
      "ContentType": "Text",
      "Content": "The National Science Foundation funded the construction of the 3 petawatt ZEUS laser facility at the University of Michigan. The facility was commissioned in October 2023. ZEUS operates as an NSF sponsored user facility, offering external users experimental access using a merit-based peer reviewed proposal system to advance science frontiers and enable discovery.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#2",
      "Title": "About ZEUS #2",
      "ContentType": "Text",
      "Content": "The name ZEUS (Zettawatt-Equivalent Ultrashort pulse laser System) refers to the interaction of a PetaWatt laser pulse colliding with a GeV energy electron beam that can be generated by one of its two beamlines. This geometry provides the equivalent of a “Zettawatt” power laser interaction (1021 Watts) in the rest frame of the electron beam. It will consequently allow exploration of fundamental yet unanswered questions regarding non-linear quantum electrodynamics in relativistic plasmas, including non-perturbative quantum radiation reaction and electron-positron pair production mechanisms.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#3",
      "Title": "About ZEUS #3",
      "ContentType": "Text",
      "Content": "Further experiments enabled by this facility will include pump-probe experiments using femtosecond x-rays as a probe of material dynamics on ultra-short timescales, the production of GeV ion beams, the generation of instabilities in electron-positron jets, the exploration of vacuum polarization effects, relativistic astrophysical shocks, and the production of pions and muons. Building renovation was completed at the end of 2021.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#4",
      "Title": "About ZEUS #4",
      "ContentType": "Text",
      "Content": "The ZEUS user facility is enclosed in ~16,000 square feet of space with 5,000 sf of cleanroom housing the laser and beam delivery systems, 2,500 sf of shielded experimental laboratories, 1,250 sf of auxiliary fabrication, 2,500 sf of immediate meeting and office space, with the remainder of the space dedicated to various support functions.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#5",
      "Title": "ZEUS Target Areas",
      "ContentType": "Text",
      "Content": "The NSF ZEUS facility has houses three target areas, Target Area 1, 2, and 3 (TA1, TA2 and TA3). Each target area has different capabilities and therefore are more suitable for certain types of experiment. ",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#6",
      "Title": "ZEUS Target Area #1",
      "ContentType": "Text",
      "Content": "Target Area 1 will house the flagship 3 PW capability and will also run the split beam experiments (2.5 PW + 0.5 PW) beginning FY 2025. The chamber is designed to accommodate a very long focal length optic (in fact the optic will sit in a different room along a beam pipe), that is best suited to laser wakefield acceleration (LWFA) experiments. TA1’s short focal length optic accommodates a colliding beam geometry using the split beam, or other configurations of interest. Typical targets are gas jet or gas cells.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#7",
      "Title": "Laser Control Panel",
      "ContentType": "Image",
      "Content": "",
      "ContentPath": "Images/InterestPointImages/ZEUS_Control_Panel.png"
    },
    {
      "Id": "InterestPoint#8",
      "Title": "Laser Flythrough",
      "ContentType": "Video",
      "Content": "",
      "ContentPath": "Videos/ZEUS_Flythrough.mp4"
    },
    {
      "Id": "InterestPoint#9",
      "Title": "Target Samples",
      "ContentType": "Image",
      "Content": "",
      "ContentPath": "Images/InterestPointImages/TargetFabTargets.png"
    },
    {
      "Id": "InterestPoint#10",
      "Title": "Target Archive",
      "ContentType": "Text",
      "Content": "We store unused targets safely in a cabinet, organized by experiment, and ready to go if they are needed in the future. The archive of targets in the cabinet goes back to 2009.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#11",
      "Title": "Target Assembly",
      "ContentType": "Text",
      "Content": "Our approach to assembling targets is precise and repeatable. We use machinist’s tools such as angle blocks and precision-machined jigs and fixtures to aid in our setups. Our setups are completely modular and are built up for each procedure. Each setup is unique to a certain step of a target assembly. We hold materials in place with vacuum, move pieces together with optics stages, and glue components together by hand.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#12",
      "Title": "Target Machining",
      "ContentType": "Text",
      "Content": "Undergraduate students operate our laser cutter and innovate solutions to cut new geometries and materials. We can cut foils and films ranging from 2 microns to 500 microns thick. We can also cut plastic tubes and metal wires. These components are used in targets for various facilities, namely OMEGA at LLE, Jupiter Laser Facility, and ZEUS. Some of the most typical materials we cut are aluminum, gold, copper, tantalum, tungsten, polyimide, and polyether ether ketone (PEEK) plastic.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#13",
      "Title": "Target Machining",
      "ContentType": "Video",
      "Content": "",
      "ContentPath": "Videos/TargetFabMachining.mp4"
    },
    {
      "Id": "InterestPoint#14",
      "Title": "Sallee Klein",
      "ContentType": "Text",
      "Content": "Senior Engineer in Research Sallee Klein designs targets for experiments at various laser facilities. She uses Autodesk Inventor to create models of targets based on a scientist’s ideas and goals for their experiments. Scientists can plan their experiments in a software called VisRad, and Sallee will interpret the information provided by the scientists to ensure each target is built with precise angles in order to align it in the target chamber.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#15",
      "Title": "Target CAD",
      "ContentType": "Image",
      "Content": "",
      "ContentPath": "Images/InterestPointImages/TargetFabSalleeScreen.png"
    },
    {
      "Id": "InterestPoint#16",
      "Title": "Jill Doing Metrology",
      "ContentType": "Text",
      "Content": "Engineer in Research Jill Schell uses a Keyence digital microscope to perform metrology on a target for OMEGA-EP experiments. Metrology is the process of measuring and documenting features on the target, such as material thicknesses and the angles between two components. We provide these images and measurements to the scientists so that they know more about the targets they are going to shoot.",
      "ContentPath": ""
    },
    {
      "Id": "InterestPoint#17",
      "Title": "ZEUS Map",
      "ContentType": "Image",
      "Content": "",
      "ContentPath": "Images/InterestPointImages/ZEUS_Topdown.png"
    }
  ]
}
